<?php return array (
  'REPAYMENT_TYPE' => 
  array (
    1 => '按天到期还款',
    2 => '按月分期还款',
    3 => '按季分期还款',
    4 => '每月还息到期还本',
    5 => '一次性还款',
  ),
  'BORROW_TYPE' => 
  array (
    1 => '信用标',
    2 => '担保标',
    3 => '秒还标',
    4 => '净值标',
    5 => '抵押标',
    6 => '流转标',
  ),
  'IS_REWARD' => 
  array (
    1 => '按投标金额比例奖励',
    2 => '按固定金额分摊奖励',
  ),
  'BORROW_STATUS' => 
  array (
    0 => '初审待审核',
    1 => '初审未通过',
    2 => '初审通过，借款中',
    3 => '流标',
    4 => '标满，复审中',
    5 => '复审未通过',
    6 => '复审通过，还款中',
    7 => '已完成',
    8 => '已逾期',
    9 => '网站代还',
    10 => '逾期还款',
  ),
  'DATA_STATUS' => 
  array (
    0 => '待审核',
    1 => '审核通过',
    2 => '审核未通过',
  ),
  'APPLY_TYPE' => 
  array (
    1 => '借款信用额度',
  ),
  'BORROW_USE' => 
  array (
    1 => '短期周转',
    2 => '生意周转',
    5 => '不提现借款',
    6 => '创业借款',
    7 => '其它借款',
    8 => '设备租赁',
  ),
  'BORROW_MIN' => 
  array (
    1 => '1元',
    100 => '100元',
    200 => '200元',
    300 => '300元',
    500 => '500元',
    1000 => '1000元',
    2000 => '2000元',
    3000 => '3000元',
    4000 => '4000元',
    5000 => '5000元',
    10000 => '10000元',
    50 => '50元',
  ),
  'BORROW_MAX' => 
  array (
    0 => '没有限制',
    1500 => '1500元',
    2000 => '2000元',
    3000 => '3000元',
    4000 => '4000元',
    5000 => '5000元',
    6000 => '6000元',
    10000 => '10000元',
    1000 => '1000元',
    20000 => '20000元',
    30000 => '30000元',
    50000 => '50000元',
    100000 => '100000元',
  ),
  'BORROW_TIME' => 
  array (
    1 => '1天',
    2 => '2天',
    3 => '3天',
    4 => '4天',
    5 => '5天',
    6 => '6天',
    7 => '7天',
  ),
  'MONEY_SEARCH' => 
  array (
    50 => '50',
    1000 => '1000',
    5000 => '5000',
    10000 => '1万',
    50000 => '5万',
    100000 => '10万',
    200000 => '20万',
    500000 => '50万',
    1000000 => '100万',
    1410065408 => '100万以上',
    1223 => '1亿元以上',
    2323 => '10亿元以上',
  ),
);