<?php
return array(
    'BANK' => array(
        0 => array(
            'bank' => '中国银行',
            'payee' => '张静',
            'account' => '6217906100004805302',
            'address' => '中国银行扬州兴城支行'
        ),
        1 => array(
            'bank' => '中国建设银行',
            'payee' => '张静',
            'account' => '6236681330000707753',
            'address' => '建设银行扬州开发区支行'
        ),
        2 => array(
            'bank' => '中国农业银行',
            'payee' => '张静',
            'account' => '6228480445159696175',
            'address' => '农业银行扬州市开发区支行'
        ),
        3 => array(
            'bank' => '中国工商银行',
            'payee' => '张静',
            'account' => '6222021108010379212',
            'address' => '工商银行扬州开发支行'
        ),
        4 => array(
            'bank' => '中国工商银行',
            'payee' => '扬州市虎啸投资咨询有限公司',
            'account' => '118021309000072507',
            'address' => '工商银行扬州开发支行'
        )
    ),
    'BANK_INFO' => '请保留好您的汇款凭证和流水账号，以便提交，谢谢！'
);
?>